[{"age": 26, "gender": "mann", "kids": true, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en mann som er 26 år, har barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 18, "gender": "dame", "kids": false, "occupation": "student", "persona_str": "Du er en dame som er 18 år, har ingen barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 27, "gender": "dame", "kids": true, "occupation": "arbeidsledig", "persona_str": "Du er en dame som er 27 år, har barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 19, "gender": "mann", "kids": false, "occupation": "I arbeid", "persona_str": "Du er en mann som er 19 år, har ingen barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 28, "gender": "mann", "kids": false, "occupation": "I arbeid", "persona_str": "Du er en mann som er 28 år, har ingen barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 30, "gender": "mann", "kids": false, "occupation": "I arbeid", "persona_str": "Du er en mann som er 30 år, har ingen barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 21, "gender": "mann", "kids": true, "occupation": "I arbeid", "persona_str": "Du er en mann som er 21 år, har barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 24, "gender": "dame", "kids": false, "occupation": "student", "persona_str": "Du er en dame som er 24 år, har ingen barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 30, "gender": "dame", "kids": true, "occupation": "student", "persona_str": "Du er en dame som er 30 år, har barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 24, "gender": "dame", "kids": true, "occupation": "I arbeid", "persona_str": "Du er en dame som er 24 år, har barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 25, "gender": "mann", "kids": false, "occupation": "arbeidsledig", "persona_str": "Du er en mann som er 25 år, har ingen barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 26, "gender": "mann", "kids": false, "occupation": "arbeidsledig", "persona_str": "Du er en mann som er 26 år, har ingen barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 21, "gender": "dame", "kids": false, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en dame som er 21 år, har ingen barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 24, "gender": "mann", "kids": true, "occupation": "student", "persona_str": "Du er en mann som er 24 år, har barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 19, "gender": "dame", "kids": true, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en dame som er 19 år, har barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 19, "gender": "mann", "kids": true, "occupation": "arbeidsledig", "persona_str": "Du er en mann som er 19 år, har barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 26, "gender": "mann", "kids": true, "occupation": "student", "persona_str": "Du er en mann som er 26 år, har barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 23, "gender": "mann", "kids": true, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en mann som er 23 år, har barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 22, "gender": "dame", "kids": false, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en dame som er 22 år, har ingen barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 29, "gender": "mann", "kids": false, "occupation": "I arbeid", "persona_str": "Du er en mann som er 29 år, har ingen barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 21, "gender": "mann", "kids": false, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en mann som er 21 år, har ingen barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 25, "gender": "dame", "kids": true, "occupation": "student", "persona_str": "Du er en dame som er 25 år, har barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 23, "gender": "dame", "kids": false, "occupation": "I arbeid", "persona_str": "Du er en dame som er 23 år, har ingen barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 26, "gender": "dame", "kids": false, "occupation": "arbeidsledig", "persona_str": "Du er en dame som er 26 år, har ingen barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 18, "gender": "dame", "kids": true, "occupation": "student", "persona_str": "Du er en dame som er 18 år, har barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 29, "gender": "mann", "kids": true, "occupation": "I arbeid", "persona_str": "Du er en mann som er 29 år, har barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 19, "gender": "dame", "kids": true, "occupation": "arbeidsledig", "persona_str": "Du er en dame som er 19 år, har barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 29, "gender": "dame", "kids": false, "occupation": "I arbeid", "persona_str": "Du er en dame som er 29 år, har ingen barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 23, "gender": "mann", "kids": true, "occupation": "arbeidsledig", "persona_str": "Du er en mann som er 23 år, har barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 18, "gender": "mann", "kids": false, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en mann som er 18 år, har ingen barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 29, "gender": "dame", "kids": false, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en dame som er 29 år, har ingen barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 24, "gender": "mann", "kids": true, "occupation": "I arbeid", "persona_str": "Du er en mann som er 24 år, har barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 21, "gender": "dame", "kids": false, "occupation": "student", "persona_str": "Du er en dame som er 21 år, har ingen barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 30, "gender": "dame", "kids": false, "occupation": "arbeidsledig", "persona_str": "Du er en dame som er 30 år, har ingen barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 22, "gender": "dame", "kids": true, "occupation": "arbeidsledig", "persona_str": "Du er en dame som er 22 år, har barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 28, "gender": "mann", "kids": false, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en mann som er 28 år, har ingen barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 26, "gender": "dame", "kids": true, "occupation": "student", "persona_str": "Du er en dame som er 26 år, har barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 20, "gender": "dame", "kids": true, "occupation": "student", "persona_str": "Du er en dame som er 20 år, har barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 21, "gender": "mann", "kids": false, "occupation": "arbeidsledig", "persona_str": "Du er en mann som er 21 år, har ingen barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 28, "gender": "mann", "kids": true, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en mann som er 28 år, har barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 49, "gender": "dame", "kids": true, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en dame som er 49 år, har barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 32, "gender": "mann", "kids": false, "occupation": "arbeidsledig", "persona_str": "Du er en mann som er 32 år, har ingen barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 45, "gender": "mann", "kids": false, "occupation": "student", "persona_str": "Du er en mann som er 45 år, har ingen barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 33, "gender": "dame", "kids": false, "occupation": "student", "persona_str": "Du er en dame som er 33 år, har ingen barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 50, "gender": "mann", "kids": true, "occupation": "arbeidsledig", "persona_str": "Du er en mann som er 50 år, har barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 49, "gender": "mann", "kids": false, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en mann som er 49 år, har ingen barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 46, "gender": "mann", "kids": false, "occupation": "I arbeid", "persona_str": "Du er en mann som er 46 år, har ingen barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 40, "gender": "dame", "kids": true, "occupation": "arbeidsledig", "persona_str": "Du er en dame som er 40 år, har barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 43, "gender": "dame", "kids": true, "occupation": "student", "persona_str": "Du er en dame som er 43 år, har barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 50, "gender": "mann", "kids": false, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en mann som er 50 år, har ingen barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 49, "gender": "mann", "kids": false, "occupation": "I arbeid", "persona_str": "Du er en mann som er 49 år, har ingen barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 48, "gender": "mann", "kids": false, "occupation": "student", "persona_str": "Du er en mann som er 48 år, har ingen barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 38, "gender": "dame", "kids": true, "occupation": "I arbeid", "persona_str": "Du er en dame som er 38 år, har barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 48, "gender": "dame", "kids": false, "occupation": "student", "persona_str": "Du er en dame som er 48 år, har ingen barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 47, "gender": "dame", "kids": false, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en dame som er 47 år, har ingen barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 43, "gender": "dame", "kids": false, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en dame som er 43 år, har ingen barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 32, "gender": "mann", "kids": false, "occupation": "I arbeid", "persona_str": "Du er en mann som er 32 år, har ingen barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 50, "gender": "dame", "kids": false, "occupation": "arbeidsledig", "persona_str": "Du er en dame som er 50 år, har ingen barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 31, "gender": "mann", "kids": true, "occupation": "I arbeid", "persona_str": "Du er en mann som er 31 år, har barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 36, "gender": "dame", "kids": false, "occupation": "student", "persona_str": "Du er en dame som er 36 år, har ingen barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 43, "gender": "dame", "kids": false, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en dame som er 43 år, har ingen barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 45, "gender": "dame", "kids": true, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en dame som er 45 år, har barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 35, "gender": "mann", "kids": false, "occupation": "arbeidsledig", "persona_str": "Du er en mann som er 35 år, har ingen barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 39, "gender": "mann", "kids": true, "occupation": "arbeidsledig", "persona_str": "Du er en mann som er 39 år, har barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 49, "gender": "mann", "kids": true, "occupation": "student", "persona_str": "Du er en mann som er 49 år, har barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 50, "gender": "mann", "kids": true, "occupation": "I arbeid", "persona_str": "Du er en mann som er 50 år, har barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 34, "gender": "dame", "kids": true, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en dame som er 34 år, har barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 39, "gender": "mann", "kids": true, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en mann som er 39 år, har barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 36, "gender": "mann", "kids": true, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en mann som er 36 år, har barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 42, "gender": "dame", "kids": true, "occupation": "student", "persona_str": "Du er en dame som er 42 år, har barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 40, "gender": "mann", "kids": false, "occupation": "I arbeid", "persona_str": "Du er en mann som er 40 år, har ingen barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 49, "gender": "dame", "kids": false, "occupation": "I arbeid", "persona_str": "Du er en dame som er 49 år, har ingen barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 37, "gender": "dame", "kids": false, "occupation": "arbeidsledig", "persona_str": "Du er en dame som er 37 år, har ingen barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 34, "gender": "mann", "kids": true, "occupation": "arbeidsledig", "persona_str": "Du er en mann som er 34 år, har barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 40, "gender": "dame", "kids": true, "occupation": "I arbeid", "persona_str": "Du er en dame som er 40 år, har barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 35, "gender": "mann", "kids": true, "occupation": "student", "persona_str": "Du er en mann som er 35 år, har barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 35, "gender": "mann", "kids": true, "occupation": "student", "persona_str": "Du er en mann som er 35 år, har barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 38, "gender": "dame", "kids": false, "occupation": "arbeidsledig", "persona_str": "Du er en dame som er 38 år, har ingen barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 49, "gender": "dame", "kids": true, "occupation": "I arbeid", "persona_str": "Du er en dame som er 49 år, har barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 40, "gender": "dame", "kids": true, "occupation": "arbeidsledig", "persona_str": "Du er en dame som er 40 år, har barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 69, "gender": "dame", "kids": true, "occupation": "arbeidsledig", "persona_str": "Du er en dame som er 69 år, har barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 78, "gender": "mann", "kids": true, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en mann som er 78 år, har barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 69, "gender": "mann", "kids": false, "occupation": "I arbeid", "persona_str": "Du er en mann som er 69 år, har ingen barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 81, "gender": "dame", "kids": false, "occupation": "arbeidsledig", "persona_str": "Du er en dame som er 81 år, har ingen barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 56, "gender": "dame", "kids": false, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en dame som er 56 år, har ingen barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 62, "gender": "mann", "kids": false, "occupation": "I arbeid", "persona_str": "Du er en mann som er 62 år, har ingen barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 55, "gender": "mann", "kids": false, "occupation": "I arbeid", "persona_str": "Du er en mann som er 55 år, har ingen barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 79, "gender": "dame", "kids": true, "occupation": "I arbeid", "persona_str": "Du er en dame som er 79 år, har barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 86, "gender": "mann", "kids": true, "occupation": "arbeidsledig", "persona_str": "Du er en mann som er 86 år, har barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 87, "gender": "mann", "kids": false, "occupation": "student", "persona_str": "Du er en mann som er 87 år, har ingen barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 52, "gender": "mann", "kids": true, "occupation": "student", "persona_str": "Du er en mann som er 52 år, har barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 59, "gender": "dame", "kids": true, "occupation": "I arbeid", "persona_str": "Du er en dame som er 59 år, har barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 68, "gender": "dame", "kids": false, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en dame som er 68 år, har ingen barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 84, "gender": "dame", "kids": false, "occupation": "student", "persona_str": "Du er en dame som er 84 år, har ingen barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 77, "gender": "mann", "kids": true, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en mann som er 77 år, har barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 88, "gender": "mann", "kids": true, "occupation": "student", "persona_str": "Du er en mann som er 88 år, har barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 66, "gender": "mann", "kids": false, "occupation": "student", "persona_str": "Du er en mann som er 66 år, har ingen barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 58, "gender": "dame", "kids": true, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en dame som er 58 år, har barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 71, "gender": "mann", "kids": true, "occupation": "I arbeid", "persona_str": "Du er en mann som er 71 år, har barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 88, "gender": "mann", "kids": true, "occupation": "I arbeid", "persona_str": "Du er en mann som er 88 år, har barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 61, "gender": "dame", "kids": true, "occupation": "student", "persona_str": "Du er en dame som er 61 år, har barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 61, "gender": "mann", "kids": false, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en mann som er 61 år, har ingen barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 88, "gender": "dame", "kids": false, "occupation": "student", "persona_str": "Du er en dame som er 88 år, har ingen barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 65, "gender": "mann", "kids": true, "occupation": "arbeidsledig", "persona_str": "Du er en mann som er 65 år, har barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 56, "gender": "mann", "kids": false, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en mann som er 56 år, har ingen barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 52, "gender": "mann", "kids": false, "occupation": "arbeidsledig", "persona_str": "Du er en mann som er 52 år, har ingen barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 57, "gender": "dame", "kids": false, "occupation": "I arbeid", "persona_str": "Du er en dame som er 57 år, har ingen barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 72, "gender": "dame", "kids": true, "occupation": "arbeidsledig", "persona_str": "Du er en dame som er 72 år, har barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 62, "gender": "dame", "kids": false, "occupation": "arbeidsledig", "persona_str": "Du er en dame som er 62 år, har ingen barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 81, "gender": "dame", "kids": true, "occupation": "student", "persona_str": "Du er en dame som er 81 år, har barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 79, "gender": "dame", "kids": false, "occupation": "arbeidsledig", "persona_str": "Du er en dame som er 79 år, har ingen barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 79, "gender": "mann", "kids": false, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en mann som er 79 år, har ingen barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 72, "gender": "dame", "kids": true, "occupation": "arbeidsledig", "persona_str": "Du er en dame som er 72 år, har barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 82, "gender": "dame", "kids": true, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en dame som er 82 år, har barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 51, "gender": "mann", "kids": true, "occupation": "student", "persona_str": "Du er en mann som er 51 år, har barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 70, "gender": "dame", "kids": true, "occupation": "student", "persona_str": "Du er en dame som er 70 år, har barn og er student. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 54, "gender": "dame", "kids": false, "occupation": "I arbeid", "persona_str": "Du er en dame som er 54 år, har ingen barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 90, "gender": "dame", "kids": false, "occupation": "pensjonert/uføretrygdet", "persona_str": "Du er en dame som er 90 år, har ingen barn og er pensjonert/uføretrygdet. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 79, "gender": "mann", "kids": true, "occupation": "I arbeid", "persona_str": "Du er en mann som er 79 år, har barn og er I arbeid. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}, {"age": 87, "gender": "mann", "kids": false, "occupation": "arbeidsledig", "persona_str": "Du er en mann som er 87 år, har ingen barn og er arbeidsledig. Du skal svare på en spørreundersøkelse sånn som denne personen ville gjort. Svar bare ett alternativ."}]